{
  "absaetze": [
    "Allgemeine Geschäftsbedingungen als PDF herunterladen\r\nAllgemeine Geschäftsbedingungen drucken\r\nPDF-Reader herunterladen",
    "Hier können Sie die AGB als PDF herunterladen: PDF-Version \r\nHier Können Sie den Adobe Reader kostenlos herunterladen: Adobe Reader ",
    "Wir speichern den Vertragstext und senden Ihnen die Bestelldaten per E-Mail zu. Die AGB können Sie jederzeit hier einsehen. Vergangene Bestellungen können Sie in Ihrem Kundenkonto einsehen.\r",
    "Der Vertragstext wird bei uns gespeichert und Ihnen unmittelbar nach Abschicken Ihres Angebots auf Abschluss eines Kaufvertrages zusammen mit den AGB per Email zugesandt. Haben Sie sich im Onlineshop vor dem Abschluss des Warenkorbprozesses für das Kundenkonto registriert, können Sie darüber hinaus den Vertragstext über Ihr Kundenkonto nach entsprechender Eingabe Ihrer Zugangsdaten abrufen, solange Sie Ihr Kundenkonto nicht löschen oder durch uns löschen lassen. Ferner können Sie die Angebotsdaten unmittelbar nach dem Abschicken der Bestellung ausdrucken.\r",
    "Der Vertragstext wird bei uns nicht gespeichert und kann nach Abschluss des Bestellvorgangs nicht mehr abgerufen werden. Sie können die Bestelldaten aber unmittelbar vor dem Abschicken der Bestellung ausdrucken. ",
    "Der Vertragsschluss erfolgt in deutscher Sprache. Der Bestelltext wird bei uns nicht gespeichert und kann nach Abschluss des Bestellvorgangs nicht mehr abgerufen werden. Sie können Ihre Bestelldaten aber unmittelbar nach dem Absenden der Bestellung ausdrucken.\r",
    "Der Vertragsabschluss erfolgt in deutscher Sprache. Der Bestelltext wird bei uns nicht gespeichert und kann nach Abschluss des Bestellvorgangs nicht mehr abgerufen werden. Sie können Ihre Bestelldaten aber unmittelbar nach dem Absenden der Bestellung ausdrucken.\r",
    "2.4 Wir speichern den Vertragstext nicht. Der Kunde hat daher gegebenenfalls selbst für eine Speicherung des Vertragstextes zu sorgen und kann sich diesen über die Nutzung der Druckfunktion seines Browsers ausdrucken.\r",
    "4.1 Wir speichern den Vertragstext und senden Ihnen die Bestelldaten per E-Mail zu. Die AGB können Sie jederzeit auch unter www.conrad.de einsehen. Ihre früheren Bestellungen können Sie im Bereich „Meine Bestellungen“ einsehen, wenn Sie sich als Kunde registriert und sich über die Website mit Ihren Zugangsdaten angemeldet haben.\r\n4.2 Die Vertragssprache ist Deutsch.\r",
    "Der Text steht Ihnen auch als PDF zum Download zur Verfügung. Den Link finden Sie ganz am Ende der Seite.\r",
    "Sie können den Text auf Ihren Computer herunterladen oder ausdrucken. Etwaige von diesen Bedingungen abweichende Regelungen gelten nur, sofern sie von uns in Textform bestätigt worden sind. \r",
    "Der Vertragstext wird in dem Shopsystem des Verkäufers gespeichert. Die Allgemeinen Geschäftsbedingungen (AGB) kann der Kunde stets auf dieser Internetseite einsehen. Die Daten der einzelnen Bestellung sowie die AGB werden dem Kunden automatisiert per E-Mail zugeschickt. Nach dem der Kunde die Bestellung abgeschlossen hat, sind die Daten nicht mehr über das Internet zugänglich.\r",
    "2.10. Der Vertragstext wird nach dem Vertragsabschluss von uns gespeichert. Nach Abschluss des Bestellprozesses kann der Vertragstext nochmals ausgedruckt werden (vgl. Ziffer 2.3.).\r",
    "Der Vertragsschluss erfolgt in deutscher Sprache. Der Bestelltext wird bei uns nicht gespeichert und kann nach Abschluss des Bestellvorgangs nicht mehr abgerufen werden. Sie können Ihre Bestelldaten aber unmittelbar nach dem Absenden der Bestellung ausdrucken.)\r",
    "Der Bestelltext wird bei uns nicht gespeichert und kann nach Abschluss des Bestellvorgangs nicht mehr abgerufen werden. Sie können Ihre Bestelldaten aber unmittelbar nach dem Absenden der Bestellung ausdrucken.\r",
    "(4) Wir speichern den Vertragstext und senden Ihnen die Bestelldaten per E-Mail zu. Die AGB können Sie jederzeit unter www.hellofresh.de einsehen. Ihre Bestelldaten sind nach Absenden der Bestellung aus Sicherheitsgründen nicht mehr über das Internet zugänglich.\r",
    "Ihre Bestellungen werden bei uns gespeichert. Sollten Sie Ihre Unterlagen zu Ihren Bestellungen verlieren, wenden Sie sich bitte an eine der unter Ziffer 10 genannten Servicekontakte. Wir senden Ihnen eine Kopie der Daten Ihrer Bestellung gerne zu.\r",
    "Der Vertragstext wird von IKEA nicht für Sie gespeichert und ist nach Vertragsschluss nicht mehr für Sie auf der IKEA Webseite abrufbar. Bei Vertragsschluss haben Sie aber die Möglichkeit, die Vertragsbestimmungen einschließlich der Allgemeinen Liefer- und Zahlungsbedingungen Online-Shop abzurufen und zu speichern. ",
    "3.3.2. \tDer Vertragstext (die Bestellung) eines Kunden wird von uns gespeichert. Dieser gespeicherte Vertragstext ist für den Kunden jedoch nicht zugänglich. Der Käufer hat aber die Möglichkeit, den Vertragstext seiner Bestellung entsprechend den nachfolgenden Regelungen zu archivieren.\r\n3.3.3. \tDer Kunde kann diese Allgemeinen Geschäftsbedingungen im Onlineshop jederzeit in der jeweils aktuellen Fassung einsehen; veraltete Fassungen werden dort nicht vorgehalten. Der Kunde kann dieses Dokument ferner ausdrucken oder speichern, z.B. indem er die üblichen Funktionen seines Programms zum Betrachten von Internetseiten (=Browser: dort meist „Datei“ -> „Drucken“ bzw. „Speichern unter“) nutzt.\r",
    "Die AGB (Allgemeine Geschäftsbedingungen) sind sowohl bei limango.de und limango-outlet.de einsehbar. Eine Speicherung der zum Zeitpunkt der Buchung gültigen AGB wird durch limango.de nicht vorgenommen. Das Dokument können Sie entweder über Ihren Browser (Datei>>drucken) ausdrucken oder speichern.\r"
  ]
}
